[
    {
        title: "Изменение на кадастралната карта и кадастралните регистри",
        description: "В случай на наличие на явна фактическа грешка, непълнота и грешка, при необходимост от делба, разделяне или обединяване на поземлени имоти, за съгласуване на подробни устройствени планове, Геоекс изработва проекти за изменение на кадастралната карта и кадастралните регистри.",
        documentsNeeded:
            [
                { document: "Копие от документ за собственост" },
                { document: "Копие от скица на имота" }
            ]
    },

];